export const content = [
    { id: 1, name: 'Урок 1. Площадка Скилла', duration: 9, text1: 'Про компанию Скилла, продукты и услуги. Основные целевые аудитории. Миссия Скилла. Описание бизнес-модели площадки, соединяющей заказчиков и исполнителей. Польза для заказчиков. Польза для исполнителей. Польза для предпринимателей', text2: 'wegwe', video: 'https://rutube.ru/play/embed/7b26c8918dc8822981fa35267c721aa6/?p=CT4HDrqnNG1OeWJjj1JcYw/' },
    { id: 2, name: 'Урок 2. Как функционирует Скилла Работа', duration: 7, text1: 'Какие заказы размещаются. Кто такие заказчики. Типы заказываемого персонала, виды заказов. Крупнейшие заказчики. Кто такие исполнители. Портрет исполнителя. Причины, почему исполнители выполняют заказы в Скилла.', text2: 'wegwe', video: 'https://rutube.ru/play/embed/afe135a917534af16526fccb4148113d/?p=av6dnkV34m5578ZSm2_-yw/' },
    { id: 3, name: 'Урок 3. Бизнес-модель для предпринимателей', duration: 11, text1: 'Кто такие бизнес-партнеры. Как стать партнером. Зачем открывать бизнес со Скилла Работа? Что получает предприниматель. Обязанности партнера в регионе. Эксклюзивность бизнес-партнерства. Почему Скилла не продает франшизу', text2: 'wegwe', video: 'https://rutube.ru/play/embed/f6f6007f22dfae0b2c728215fe078be1/?p=GE8Nkvvz0DlmO62BgmIgTw/' },
    { id: 4, name: 'Урок 4. IT-экосистема', duration: 10, text1: 'Как все устроено в Скилла IS — общая информация, оценка, реестры, документы. Датацентр Скилла — задачи и функции. Мобильное приложение Скилла Работа. Интеграция с налоговой. Интеграция с банками. Контактный центр. Ежедневные обновления.', text2: 'wegwe', video: 'https://rutube.ru/play/embed/48777a8ab63ba9147b323376deaabb70/?p=R3LpZVNKNrMUfo8jnErDpQ/' },
    { id: 5, name: 'Урок 5. Партнерская сеть', duration: 10, text1: 'Размер и результаты сети. Мероприятия для партнеров. Предпринимательское сообщество. Развитие сообщества. Кейсы предпринимателей. Основатель Скилла. Медиаактивность. Государственная поддержка.', text2: 'wegwe', video: 'https://rutube.ru/play/embed/9e10da09bb1fc248881463cdd700aa0d/?p=w-RHLQe9Cw-oekDW75QWbw/' },
    { id: 6, name: 'Урок 6. Поддержка предпринимателей', duration: 7, text1: 'Обучение в штаб-квартире. Бизнес-ассистенты. Чат, 8800. Команда из специалистов. Поддержка на всех этапах. Доведение до результата. Виды занятий: онлайн и офлайн. База знаний в Скилла IS. Еженедельные вебинары. Коммуникация внутри сети.', text2: 'wegwe', video: 'https://rutube.ru/play/embed/859f94dcf87d2430e3fbdfa29156d4ca/?p=hE0rsn9YcjMZnsoRM2srfg/' },
    { id: 7, name: 'Урок 7. Законодательство и юр. вопросы', duration: 6, text1: 'Законы и документы, регламентирующие деятельность. Аккредитация в Налоговой инспекции. Аккредитация Министерства цифрового развития. Товарные знаки. Лицензии на зерегистрированное ПО.', text2: 'wegwe', video: '' },
    { id: 8, name: 'Проверка знаний', duration: 20, text1: 'экзамен', text2: '', video: '' },
]

export const exam = [
    {
        id: 1,
        name: 'Какую основную функцию выполняет Скилла Работа как площадка?',
        options: [
            { id: 1, text: 'Онлайн - платформа соединяющая заказчиков и исполнителей' },
            { id: 2, text: 'Программное обеспечение на компьютер' },
            { id: 3, text: 'Система для контроля налогов' },
        ],

        answer: 1
    },

    {
        id: 2,
        name: 'Какой статус позволяет площадке Скилла Работа организовывать процесс выплат самозанятым исполнителям?',
        options: [
            { id: 1, text: 'IT-компания' },
            { id: 2, text: 'Технологический партнер Налоговой инспекции РФ' },
            { id: 3, text: 'Нахождение в реестре Российского ПО' },
        ],
        answer: 2
    },

    {
        id: 3,
        name: 'Какие ежедневые рутинные задачи Скилла Работа снимает с исполнителей?',
        options: [
            { id: 1, text: 'Подтверждение выполненных заказов и получение денег на карту' },
            { id: 2, text: 'Загрузка фотографий паспорта' },
            { id: 3, text: 'Поиск вакансий и прохождение собеседований' },
        ],
        answer: 1
    },

    {
        id: 4,
        name: 'В чем состоит глобальная миссия Скилла?',
        options: [
            { id: 1, text: 'Сделать процесс найма работников безопаснее, а возможности по поиску работы и получению дохода – шире.' },
            { id: 2, text: 'Стать конкурентом Яндексу и продать ПО на зарубежный рынок' },
            { id: 3, text: 'Захватить российский рынок, не оставив место конкурентам' },
        ],
        answer: 1
    },

    {
        id: 5,
        name: 'Что предлагает Скилла исполнителям, ежедневно подрабатывающим в приложении?',
        options: [
            { id: 1, text: 'Работу по трудовым договорам с уплатой НДФЛ работодателями' },
            { id: 2, text: 'Альтернативу классическому трудоустройству в виде выбора заказов и гарантии оплаты для самозанятых исполнителей' },
            { id: 3, text: 'Возможность открыть свой бизнес' },
        ],
        answer: 2
    },

    {
        id: 6,
        name: 'Как Скилла Работа упрощает поиск подработки исполнителям при использовании приложения?',
        options: [
            { id: 1, text: 'Можно работать дизайнером и программистом удаленно за границей' },
            { id: 2, text: 'Не нужно нести ответственность за качество выполнения заказов' },
            { id: 3, text: 'Можно скачать бесплатное приложение и никуда не ехать, не проходить собеседования, а отправляться сразу на заказы в гипермаркет, склад, ТРК и пр.' },
        ],
        answer: 3
    },

    {
        id: 7,
        name: 'Какие возможности открываются перед пользователями приложения Скилла Работа?',
        options: [
            { id: 1, text: 'Выбор заказов на карте, рядом с домом, с гарантией оплаты в любое время' },
            { id: 2, text: 'Полный соц. пакет с уплатой страховых взносов и НДФЛ работодателями' },
            { id: 3, text: 'Работа по ночам' },
        ],
        answer: 1
    },

    {
        id: 8,
        name: 'От чего площадка защищает исполнителей?',
        options: [
            { id: 1, text: 'От любой ответственности перед заказчиками' },
            { id: 2, text: 'От задолженности по алиментам, требований судебных приставов' },
            { id: 3, text: 'От невыплаты заказчиками за выполненные заказы, благодаря заключению безопасной сделки в приложении' },
        ],
        answer: 3
    },

    {
        id: 9,
        name: 'Какие языки поддерживает приложение Скилла Работа?',
        options: [
            { id: 1, text: 'Только русский язык' },
            { id: 2, text: 'Русский и английский языки' },
            { id: 3, text: 'Русский, казахский, узбекский, таджикский, киргизский языки' },
        ],
        answer: 3
    },

    {
        id: 10,
        name: 'Что дает площадка людям, которые хотят уйти из найма и открыть свой бизнес?',
        options: [
            { id: 1, text: 'Коробочное ПО' },
            { id: 2, text: 'Репутацию сильного бренда Скилла, которому доверяют исполнители' },
            { id: 3, text: 'Обучение с нуля, доступ к ПО и мобильным приложениям, сопровождение командой поддержки, гарантии, бренд и сообщество единомышленников' },
            { id: 4, text: '100% гарантию успеха' },
        ],
        answer: 3
    },

    {
        id: 11,
        name: 'Кто курирует партнера-предпринимателя на протяжении его предпринимательской деятельности в Скилла?',
        options: [
            { id: 1, text: 'Команда поддержки: бизнес-ассистенты, разработчики, дизайнеры, маркетологи, бухгалтеры, юристы и пр.' },
            { id: 2, text: 'Другие партнеры-предприниматели' },
            { id: 3, text: 'Психологи' },
        ],
        answer: 1
    },

    {
        id: 12,
        name: 'Какую единственную задачу из нижеперечисленных во время ведения бизнеса партнером Скилла НЕ снимает с его плеч?',
        options: [
            { id: 1, text: 'Настройка рекламных кампаний для привлечения заказчиков' },
            { id: 2, text: 'Разработка должностных инструкций' },
            { id: 3, text: 'Операционная деятельность, общение с заказчиками и исполнителями, контроль выполнения заказов исполнителями и выплат от заказчиков' },
            { id: 4, text: 'Настройка рекламных кампаний для привлечения исполнителей' },
            { id: 5, text: 'Маркетинг' },
            { id: 6, text: 'Бухгалтерское и юридическое сопровождение' },
        ],
        answer: 3
    },

    {
        id: 13,
        name: 'Кто берет на себя ответственность за организацию всех расчетов и платежей с исполнителями на площадке Скилла Работа?',
        options: [
            { id: 1, text: 'Партнер Скилла' },
            { id: 2, text: 'Площадка Скилла Работа' },
            { id: 3, text: 'Заказчики' },
            { id: 4, text: 'Исполнители' },
        ],
        answer: 2
    },

    {
        id: 14,
        name: 'Чем отличается самозанятый исполнитель от обычного работника на трудовом договоре?',
        options: [
            { id: 1, text: 'Может нанимать к себе работников' },
            { id: 2, text: 'Оплачивает налог только с полученного дохода и не имеет минимальной суммы к перечислению в бюджет. А также несет полную ответственность за выполняемый заказ, не перекладывая ее на работодателя' },
            { id: 3, text: 'Может быть гражданином любой страны' },
        ],
        answer: 2
    },

    {
        id: 15,
        name: 'Какие действия должен произвести исполнитель для того, чтобы начать получать заказы в приложении Скилла Работа?',
        options: [
            { id: 1, text: 'Подгрузить водительские права или медицинскую книжку' },
            { id: 2, text: ' Пройти регистрацию в приложении Скилла Работа и подключиться к площадке через государственное приложение Мой налог' },
            { id: 3, text: 'Приехать на собеседование к офис для подписания договора с работодателем' },
        ],
        answer: 2
    },

    {
        id: 16,
        name: 'По каким параметрам исполнитель может выбрать наиболее подходящий заказ?',
        options: [
            { id: 1, text: 'Наличие оформления по ТК, соц. гарантий, ДМС' },
            { id: 2, text: 'Расположение ближе к дому исполнителя, выбор ставки за заказ, вида желаемых работ, поиск регулярных заказов' },
            { id: 3, text: 'Доступ к инклюзивным заказам для инвалидов' },
            { id: 4, text: 'Доступ к заказам для трудовых мигрантов' },
        ],
        answer: 2
    },

    {
        id: 17,
        name: 'Зачем становиться самозанятым и платить налог с доходов?',
        options: [
            { id: 1, text: 'Чтобы порадовать налоговиков' },
            { id: 2, text: 'Чтобы законно работать, получать белый доход на карту физического лица и иметь возможность подтвердить доход для кредита или получения социальных услуг' },
            { id: 3, text: 'Чтобы чиновник купил новую яхту' },
            { id: 4, text: 'Чтобы выводить наличные средства за границу' },
        ],
        answer: 2
    },

    {
        id: 18,
        name: 'Почему функционирование площадки Скилла Работа невозможно без участия партнеров?',
        options: [
            { id: 1, text: 'Партнеры набирают исполнителей в регионах' },
            { id: 2, text: 'Партнеры выполняют основную операционную работу и являются ядром бизнес-модели. Чем больше зарабатывают партнеры, тем больше зарабатывает Скилла' },
            { id: 3, text: 'Партнеры ищут заказы от заказчиков' },
        ],
        answer: 2
    },

    {
        id: 19,
        name: 'За какое время обычно начинающий партнер окупает вложения в свой бизнес?',
        options: [
            { id: 1, text: '1 месяц' },
            { id: 2, text: '3 месяца' },
            { id: 3, text: '1 год' },
            { id: 4, text: '5 лет' },
        ],
        answer: 3
    },

    {
        id: 20,
        name: 'В чем главное отличие бизнес-модели Скилла от локальных бизнесов вроде салонов красоты, кафе и ПВЗ:',
        options: [
            { id: 1, text: 'Скилла — это технологичный бизнес' },
            { id: 2, text: 'Много исполнителей готовы выполнять заказы в регионе, чтобы подрабатывать' },
            { id: 3, text: 'Нет зависимости дохода от проходимости торговой точки, т.к. заказчики платят на платформе удаленно, поэтому можно развивать бизнес на любой территории, и даже удаленно в разных городах' },
        ],
        answer: 3
    },

    {
        id: 21,
        name: 'От каких дополнительных расходов свободен партнер при запуске бизнеса со Скилла?',
        options: [
            { id: 1, text: 'Расходы на аренду офиса' },
            { id: 2, text: 'Расходы на подключение телефонии' },
            { id: 3, text: 'Расходы на разработку бренда, сайта, ПО и обучение с сопровождением командой поддержки' },
            { id: 4, text: 'Расходы на подбор персонала' },
            { id: 5, text: 'Расходы на рекламу' },
        ],
        answer: 3
    },

    {
        id: 22,
        name: 'Что нужно сделать партнеру по возвращении в свой город после обучения?',
        options: [
            { id: 1, text: 'Разработать сайт' },
            { id: 2, text: 'Зарегистрировать ИП, арендовать и забрендировать офис, начать привлечение заказчиков и исполнителей' },
            { id: 3, text: 'Собрать рекламную кампанию' },
            { id: 4, text: 'Ничего, просто ждать, пока пойдут заказы от заказчиков' },
            { id: 5, text: 'Взять бухгалтера' },
            { id: 6, text: 'Нанять дизайнера' },
        ],
        answer: 2
    },

    {
        id: 23,
        name: 'Как защищены средства партнеров и исполнителей при совместной работе через площадку Скилла Работа?',
        options: [
            { id: 1, text: 'Заказчики платят напрямую на карты исполнителям с расчетных счетов своих ООО' },
            { id: 2, text: 'Заказчики вносят обеспечение оплаты на номинальный счет площадки Скилла для автоматической выплаты исполнителям после выполнения заказов' },
            { id: 3, text: 'Заказчики выплачивают исполнителям наличными или переводом на карту' },
        ],
        answer: 2
    },

    {
        id: 24,
        name: 'Каким способом информируются исполнители о доступных заказах?',
        options: [
            { id: 1, text: 'Автоматические СМС и PUSH-уведомления от площадки' },
            { id: 2, text: 'Переписка в Телеграм с заказчиками' },
            { id: 3, text: 'Email сообщения' },
            { id: 4, text: 'Звонки ботов' },
        ],
        answer: 1
    },

    {
        id: 25,
        name: 'Какой бухгалтерский вопрос партнеры-предприниматели решают самостоятельно, не в программном комплексе?',
        options: [
            { id: 1, text: 'Контроль дебиторской задолженности' },
            { id: 2, text: 'Формирование договоров и первичной документации' },
            { id: 3, text: 'Обмен платежными поручениями с банками' },
            { id: 4, text: 'Получение чеков от исполнителей' },
            { id: 5, text: 'Ответы на входящие запросы из ФНС, ПФ, ФСС и др. контролирующих органов' },
        ],
        answer: 5
    },

    {
        id: 26,
        name: 'Как Скилла защищает данные партнеров и пользователей?',
        options: [
            { id: 1, text: 'Российские сервера с резервным копированием данных, доступ настраивается в соответствии с должностью сотрудников и привязан к смарт-картам' },
            { id: 2, text: 'Хранит данные в недоступном для хакеров дата-центре' },
            { id: 3, text: 'Никак не защищает' },
        ],
        answer: 1
    },

    {
        id: 27,
        name: 'Кто может стать партнером Скилла?',
        options: [
            { id: 1, text: 'Предприниматель, занимавшийся этим бизнесом ранее' },
            { id: 2, text: 'Только юридическое лицо с соответствующим кодом ОКВЭД' },
            { id: 3, text: 'Начинающий и опытный предприниматель, имеющий стартовые инвестиции, подходящий по критериям Скилла, который хочет увеличить доход, но не хочет начинать бизнес с нуля без гарантий и поддержки' },
            { id: 4, text: 'Только человек, имеющий стартовый капитал от 5 млн. рублей' },
        ],
        answer: 3
    },

    {
        id: 28,
        name: 'Какое важное условие ведения деятельности партнера Скилла закрепляется в договоре?',
        options: [
            { id: 1, text: 'Закрепляется Территория ведения деятельности (город+область)' },
            { id: 2, text: 'Штрафы за несоблюдение требований' },
            { id: 3, text: 'Обязанность отчитываться о каждом решении' },
            { id: 4, text: 'Необходимость соблюдать кадровое делопроизводство' },
        ],
        answer: 1
    },

    {
        id: 29,
        name: 'В чем отличие между сотрудничеством по бизнес-модели Скилла от сотрудничества, предполагающего покупку любой франшизы?',
        options: [
            { id: 1, text: 'В Скилла нет рисков' },
            { id: 2, text: 'В Скилла нет первоначального паушального взноса за использование бренда' },
            { id: 3, text: 'В Скилла нет изначальных вложений' },
            { id: 4, text: 'Нет обучения' },
        ],
        answer: 2
    },

    {
        id: 30,
        name: 'Для чего начинающему предпринимателю нужно пройти подробное обучение в штаб-квартире Скилла и самому погрузиться в операционную деятельность при старте бизнеса:',
        options: [
            { id: 1, text: 'Чтобы лояльнее относится к своим будущим сотрудникам' },
            { id: 2, text: 'Чтобы понимать как в дальнейшем контролировать сотрудников, которые будут выполнять рутинные операционные функции, и благодаря этому быстрее развивать бизнес' },
            { id: 3, text: 'Чобы сэкономить на вложениях и никого не нанимать' },
            { id: 4, text: 'Звонки ботов' },
        ],
        answer: 2
    }
]


export const htmlLegal = `Интересы площадки в России представляет Общество с ограниченной ответственностью «Скилла Инновации» ИНН 4706050219 ОГРН 1224700011733. Общество поддерживает большой размер уставного капитала — 1 000 000 руб. (вместо 10 000 руб., необходимый по закону) для подтверждения своей надежности.<br>
<br>
Основной ОКВЭД 62.01 — Разработка компьютерного программного обеспечения<br>
<br>
В ближайшем будущем компания дополнительно сообщит об юридических лицах, которые будут параллельно работать в нероссийской юрисдикции на рынках других стран. До 2022 года Скилла планировала запуск в странах Балтийского региона и центральной Европы: Германия, Польша и Франция. После начала СВО, вектор планов на будущее развитие сместился на страны Таможенного союза и СНГ. <br>
<br>
Приложение Скилла Работа поддерживает 5 языков с прицелом на ближайшую экспансию в Казахстан, Беларусь, Таджикистан, Узбекистан, Киргизию, Армению, Грузию.<br>
<br>
ООО «Скилла Инновации» является собственником нематериальных активов в виде:<br>
- зарегистрированных торговых знаков<br>
- программного комплекса Скилла IS<br>
- приложений Скилла Работа в сторах<br>
- права продавать партнерам неисключительную лицензию на использование ПО<br>
<br>
<h3>Торговые знаки/марки</h3>
<br>
Skilla — товарный знак, номер заявки, свидетельства №771589<br>
Скилла — товарный знак, номер заявки, свидетельства №2024782006<br>
Скилла Работа — товарный знак, номер заявки, свидетельства №2024782008<br>
<br>
<h3>Программное обеспечение</h3>
<br>
Skilla IS — это CRM система для автоматизации бизнеса, управляющая бизнес-процессами партнеров, заказчиков и исполнителей. Исключительным правом интеллектуальной собственности на программный комплекс обладает ООО «Скилла Инновации» (RU), право защищено Свидетельством №2022668389 в реестре программ для ЭВМ, выданным Федеральной службой по интеллектуальной собственности (РОСПАТЕНТ).<br>
<a target='_blank' href='https://skilla.ru/svidetelstvo.html'>https://skilla.ru/svidetelstvo.html</a> <br>
<br>
<h3>Реестр Российского ПО</h3>
<br>
Реестр Российского программного обеспечения – реестр Министерства цифрового развития РФ, содержащий ссылки на зарегистрированные продукты российских производителей. ООО «Скилла Инновации» имеет Запись в реестре от 23.01.2023 №16297 по коду программного обеспечения 09.01 Средства управления бизнес-процессами (BPM).<br>
<a target='_blank' href='https://reestr.digital.gov.ru/reestr/1284748/'>https://reestr.digital.gov.ru/reestr/1284748/</a><br>
<br>
<h3>Аккредитация в Налоговой инспекции РФ</h3>
<br>
Технологический партнер, электронная площадка №62 в списке от 29.05.2024 №20-4-06/0018@<br>
<a target='_blank' href='https://npd.nalog.ru/aggregators/'>https://npd.nalog.ru/aggregators/</a><br>
<br>
<h3>Аккредитация МИНЦИФРЫ как IT-компании</h3>
<br>
Skilla IS входит в реестр Министерства цифрового развития РФ, как IT-компания разработчик. ООО «Скилла Инновации» имеет Запись в реестре 36838 № АО-20230503-12680262784-3.<br>
<br>
<h3>Ежегодная оценка нематериальных активов</h3>
<br>
Оценочная стоимость комплекса Skilla IS, определенная независимой экспертизой, аккредитованной в РФ организацией-оценщиком нематериальных активов Обществом с ограниченной ответственностью "А + А "Северо-Западное Агентство Оценки". Стоимость 55 618 000 (пятьдесят пять миллионов шестьсот восемнадцать тысяч) рублей 00 коп. на основе Отчета об оценке №16 от 06 февраля 2023 года. Оценка в соответствии с ГОСТ Р ИСО 9001-2008 (ISO 9001:2008).<br>
<a target='_blank'  href='https://skilla.ru/docs/cms.pdf'>https://skilla.ru/docs/cms.pdf</a><br>
<br>
<br>
<h3>Федеральная служба по надзору в сфере связи, информационных технологий и массовых коммуникаций</h3>
<br>
Регистрационный номер в реестре операторов 78-22-043085 в соответствии с Приказом № 506 от 27.10.2022<br>
<a target='_blank'  href='https://pd.rkn.gov.ru/operators-registry/operators-list/?id=78-22-043085'>https://pd.rkn.gov.ru/operators-registry/operators-list/?id=78-22-043085</a><br>
<br>
<br>
<h3>Технологический банк-партнер и номинальный счет</h3>
<br>
Технологический банк-партнер Скилла – АО «Точка». Партнер предоставляет для Скилла номинальный счет – это банковский счет, на который заказчики вносят депозит, и с которого исполнители получают оплату за заказы. Средства на этом счете не могут быть арестованы или списаны без акцепта (т.е. подтверждения Заказчиком и Исполнителем завершения заказа).<br>
<br>
<h3>Мобильные приложения (поддерживаемые и обновляемые сторы):</h3>
<br>
AppStore для iPhone<br>
<a target='_blank' href='https://apps.apple.com/ru/app/skilla-работа/id1531442328'>https://apps.apple.com/ru/app/skilla-работа/id1531442328</a><br>
<br>
Google Play для Android<br>
<a target='_blank' href='https://play.google.com/store/apps/details?id=com.skilla.Skilla'>https://play.google.com/store/apps/details?id=com.skilla.Skilla</a><br>
<br>
App Gallery для Huawei<br>
<a target='_blank' href='https://appgallery.huawei.com/#/app/C103862195?'>https://appgallery.huawei.com/#/app/C103862195?</a><br>
<br>
<h3>Технологический стек</h3>
<br>
Языки программирования: Java, Pyhton, Php, Java Script<br>
Фреймворки: FastAPI, Flask, AioHTTP, SQLAlchemy, Laravel<br>
ПО: Debian, Nginx (Angie), Docker; Kubernetes, RabbitMQ, PostgreSQL, Apache Kafka<br>
<br>
<h3>Условия предоставления программных продуктов</h3>
<br>
Программный комплекс Скилла являются интернет-сервисами и предоставляются как SaaS. Установка не требуется, работа ведется через браузер и мобильные приложения.<br>
<br>
<h3>Услуги информационного и технологического обслуживания</h3>
<br>
Дополнительно ООО «Скилла Инновации» оказывает партнерам услуги информационного и технологического обслуживания участников расчетов, в том числе услуги по сбору, обработке и рассылке участникам расчетов информации по операциям, услуги учету электронных платежных документов, сформированных плательщиками, и иные услуги.<br>
<br>
<h3>Юридические документы</h3>
<br>
Пользовательское соглашение для Заказчиков и Исполнителей<br>
<a target='_blank' href='https://skilla.ru/legal'>https://skilla.ru/legal</a><br>
<br>
Проект Лицензионного договора для партнеров<br>
<a target='_blank' href='https://skilla.ru/docs/licence_contract.pdf'>https://skilla.ru/docs/licence_contract.pdf</a><br>
<br>
Информация о политике конфиденциальности<br>
<a target='_blank' href='https://skilla.ru/politics'>https://skilla.ru/politics</a><br>
<br>
Дополнительное пользовательское соглашение к ЛС<br>
<a target='_blank' href='https://skilla.ru/oferta_new2/'>https://skilla.ru/oferta_new2/</a><br>
<br>
Правила брендирования<br>
<a target='_blank' href='https://skilla.ru/oferta_brand/'>https://skilla.ru/oferta_brand/</a><br>
<br>
<br>
<h3>Законодательство, регулирующее деятельность Скилла</h3>
<br>
— Федеральный закон "О персональных данных" от 27.07.2006 N 152-ФЗ<br>
— Протокол технологического партнера с Налоговой инспекцией РФ<br>
— Федеральный закон "О проведении эксперимента по установлению специального налогового режима "Налог на профессиональный доход" от 27.11.2018 N 422-ФЗ<br>
— Федеральный закон от 27 июня 2011 г. N 161-ФЗ «О национальной платежной системе»<br>
— Положение Банка России от 19 июня 2012 г. № 383-П «О правилах осуществления перевода денежных средств»<br>
— Положения Банка России № 719-П, № 683-П, 757-П<br>
— Указание Центрального банка 5286-у<br>
— Правила платежной системы «Мир»<br>
<br>
<br>
<h3>Контактные данные</h3>
<br>
ООО «Скилла Инновации»<br>
ИНН 4706050219<br>
ОГРН 1224700011733<br>
КПП 780601001<br>
Санкт-Петербург, пр. Энергетиков, д.10, оф.416<br>
<br>
Поддержка для заказчиков и исполнителей в рамках платформы<br>
support@skilla.ru<br>
<br>
Юридические вопросы<br>
lawyer@skilla.ru<br>
<br>
Общие вопросы<br>
hi@skilla.ru<br>
<br>
Миссия компании – сделать процесс найма работников безопаснее, а возможности по поиску работы и получению дохода – шире, за счет современных IT-технологий. Скилла защищает исполнителей, предлагая альтернативу классическому трудоустройству.<br>
<br>
Присоединяйся!<br>`

