export const evenstList = [
    {
        "id": 1,
        "name": "Незапланированный выходной за свой счет",
        "second_name": "Отсутствие незапланированных выходных",
        "is_show": 1
    },
    {
        "id": 2,
        "name": "Опоздание на планерку",
        "second_name": "Пунктуальность на планерке",
        "is_show": 1
    },
    {
        "id": 3,
        "name": "Раннее завершение дня (кончилась пауза)",
        "second_name": "Своевременное завершение дня ",
        "is_show": 1
    },
    {
        "id": 4,
        "name": "Не своевременное выполнение домашнего задания",
        "second_name": "Своевременная сдача экзаменов",
        "is_show": 1
    },
    {
        "id": 5,
        "name": "Неуважительное отношение к клиенту/коллеге",
        "second_name": "Вежливость к коллегам и клиентам",
        "is_show": 1
    },
    {
        "id": 6,
        "name": "Использование личного телефона на рабочем месте",
        "second_name": "Использование телефона вне помещения",
        "is_show": 1
    },
    {
        "id": 7,
        "name": "Не соблюдение кэжуал дресс-кода",
        "second_name": "Соблюдение кэжуал дресс-кода",
        "is_show": 1
    },
    {
        "id": 8,
        "name": "Передача данных для авторизации третьим лицам",
        "second_name": "Прочее",
        "is_show": 1
    },
    {
        "id": 9,
        "name": "Разведение бардака на рабочем месте (пыль, грязная посуда)",
        "second_name": "Прочее",
        "is_show": 1
    },
    {
        "id": 10,
        "name": "Нанесение материального ущерба компании",
        "second_name": "Прочее",
        "is_show": 1
    },
    {
        "id": 11,
        "name": "Плановый выходной за свой счет",
        "second_name": "Плановый выходной за свой счет",
        "is_show": 0
    },
    {
        "id": 12,
        "name": "Оплачиваемый отпуск (по 7 дней с учетом выходных)",
        "second_name": "Оплачиваемый отпуск (по 7 дней с учетом выходных)",
        "is_show": 0
    },
    {
        "id": 13,
        "name": "Начало рабочего дня с опозданием",
        "second_name": "Начало рабочего дня с опозданием",
        "is_show": 1
    },
    {
        "id": 14,
        "name": "Звонки на посторонние \r\nномера",
        "second_name": "Звонки на посторонние \r\nномера",
        "is_show": 1
    }
]